[{
    "id": "2357",
    "parent_id": "0",
    "tag": "Boruto_Naruto_Next_Generations",
    "name": "Boruto: Naruto Next Generations",
    "published_videos": "115",
    "total_videos": "الحلقة 118",
    "position": "0",
    "description": "تدور الأحداث بعد نهاية مانجا ناروتو الرئيسية. وتُركز حول الجيل الجديد تحديداً بوروتو.",
    "meta_tags": "",
    "anime_meta_description": "Boruto: Naruto Next Generations مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Boruto: Naruto Next Generations, Boruto: Naruto Next Generations تقرير, Boruto: Naruto Next Generations مترجم, Boruto: Naruto Next Generations اون لاين, Boruto: Naruto Next Generations جميع حلقات, Boruto: Naruto Next Generations مشاهدة, Boruto: Naruto Next Generations تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2017",
    "mirrord_g": "0"
  },
  {
    "id": "2760",
    "parent_id": "0",
    "tag": "Gegege_no_Kitarou_2018",
    "name": "Gegege no Kitarou (2018)",
    "published_videos": "66",
    "total_videos": "الحلقة 67",
    "position": "0",
    "description": "صبي لاإنساني الذي يمدد الخط بين الإنسان وعوالم خارقة للطبيعة",
    "meta_tags": "",
    "anime_meta_description": "Gegege no Kitarou (2018) مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Gegege no Kitarou (2018), Gegege no Kitarou (2018) تقرير, Gegege no Kitarou (2018) مترجم, Gegege no Kitarou (2018) اون لاين, Gegege no Kitarou (2018) جميع حلقات, Gegege no Kitarou (2018) مشاهدة, Gegege no Kitarou (2018) تحميل",
    "anime_age": "كل الأعمار",
    "anime_status": "مستمر",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
{
    "id": "3260",
    "parent_id": "0",
    "tag": "Hakata_Mentai_Pirikarako-chan",
    "name": "Hakata Mentai! Pirikarako-chan",
    "published_videos": "4",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "(لا توجد قصة حتى الان)",
    "meta_tags": "",
    "anime_meta_description": "Hakata Mentai! Pirikarako-chan مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Hakata Mentai! Pirikarako-chan, Hakata Mentai! Pirikarako-chan تقرير, Hakata Mentai! Pirikarako-chan مترجم, Hakata Mentai! Pirikarako-chan اون لاين, Hakata Mentai! Pirikarako-chan جميع حلقات, Hakata Mentai! Pirikarako-chan مشاهدة, Hakata Mentai! Pirikarako-chan تحميل",
    "anime_age": "كل الأعمار",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3137",
    "parent_id": "0",
    "tag": "My_Holy_Weapon_ONA",
    "name": "Wo De Ni Tian Shen Qi",
    "published_videos": "13",
    "total_videos": "الحلقة 13",
    "position": "0",
    "description": "في يومٍ من الأيام أثناء الهجوم، يتمكن تشانج تيان من استدعاء سلاح مقدس يدعى بـ شياو باي يحميه من مصير مروّع. بعد ذلك، يجد نفسه في ساحة قتال، حيث سيقاتل إلى جانب العديد من الأشخاص الآخرين أمثاله، قادراً على استدعاء السلاح المقدس.",
    "meta_tags": "",
    "anime_meta_description": "Wo De Ni Tian Shen Qi مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Wo De Ni Tian Shen Qi, Wo De Ni Tian Shen Qi تقرير, Wo De Ni Tian Shen Qi مترجم, Wo De Ni Tian Shen Qi اون لاين, Wo De Ni Tian Shen Qi جميع حلقات, Wo De Ni Tian Shen Qi مشاهدة, Wo De Ni Tian Shen Qi تحميل",
    "anime_age": "13+",
    "anime_status": "مكتمل",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "532",
    "parent_id": "0",
    "tag": "One_Piece",
    "name": "One Piece",
    "published_videos": "888",
    "total_videos": "ون بيس الحلقة 896",
    "position": "0",
    "description": "تحكي قصة ون بيس عن قرصان مشهور يدعى جولد روجر , كان يملك كل شي مثل المال و القوه و كل ما يلزمه و لكن تم القبض العليه من العداله و أمروا بإعدامه و هو في يوم الإعدام أخبر الجميع معلنا أن لديه أعظم كنز بالعالم ون بيس و هو يحوي كل ما هو ثمين بالعالم و غال و قال أنه قام بدفن هذا الكنز بمكان ما و من يجده سيكون أعظم قرصان بالعالم و هذه كانت بداية العصور الذهبيه لتكون أضخم الفرص للقراصنة . \rبعد مرور خمسين سنه ..... \rتبدأ قصة المسلسل مع طفل صغير يسمى لوفي يعيش في قرية صغيره بوسط البحر و هو يحلم أن يكون أعظم قرصان و أن يحصل على كنز ون بيس و كان قد سمع هذه المعلومات من القرصان شانكس الذي وقف مع طاقم سفينته في قرية لوفي لمدة من الزمن ليقص على لوفي روايات البحر مما جعل شانكس المثل الأعلى ل لوفي",
    "meta_tags": "",
    "anime_meta_description": "One Piece مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "One Piece, One Piece تقرير, One Piece مترجم, One Piece اون لاين, One Piece جميع حلقات, One Piece مشاهدة, One Piece تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "1999",
    "mirrord_g": "1"
  },
  {
    "id": "653",
    "parent_id": "0",
    "tag": "Detective_Conan",
    "name": "Detective Conan",
    "published_videos": "920",
    "total_videos": "المحقق كونان الحلقة 949",
    "position": "105",
    "description": "تدور هذه القصة حول متحري شاب ويدعى سينشي كودو وصديقته ران، يذهبان الى الملاهي وتحدث جريمة قتل وبعدها ينفصل سينشي عن ران، ويرى سينشي عملية ابتزاز ولكنه لم ينتبه بوجود احد خلفة فيضربه ذلك الشخص ويعطيه عقارا فتقلص جسمه وغير اسمه الى كونان ايدوجاوا ومنذ ذلك اليوم مازال يبحث عن العصابة التي قلصته!",
    "meta_tags": "",
    "anime_meta_description": "Detective Conan مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Detective Conan, Detective Conan تقرير, Detective Conan مترجم, Detective Conan اون لاين, Detective Conan جميع حلقات, Detective Conan مشاهدة, Detective Conan تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "1996",
    "mirrord_g": "1"
  },
  {
    "id": "3039",
    "parent_id": "0",
    "tag": "Lord_El-Melloi_II_Case_Files_Rail_Zeppelin_Grace_Note",
    "name": "Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note",
    "published_videos": "6",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تدور القصة في برج الساعة حيث توجد وكالة السحر الرئيسية في بريطانيا , ومحاولة حل غموض طبيعة السحر المحيط بهذه الوكالة.",
    "meta_tags": "",
    "anime_meta_description": "Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note, Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note تقرير, Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note مترجم, Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note اون لاين, Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note جميع حلقات, Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note مشاهدة, Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "2938",
    "parent_id": "0",
    "tag": "Fairy_Tail_Season_3",
    "name": "Fairy Tail: Final Series",
    "published_videos": "44",
    "total_videos": "الحلقة 43",
    "position": "0",
    "description": "تكملة للموسم السابق.",
    "meta_tags": "",
    "anime_meta_description": "Fairy Tail: Final Series مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Fairy Tail: Final Series, Fairy Tail: Final Series تقرير, Fairy Tail: Final Series مترجم, Fairy Tail: Final Series اون لاين, Fairy Tail: Final Series جميع حلقات, Fairy Tail: Final Series مشاهدة, Fairy Tail: Final Series تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3237",
    "parent_id": "0",
    "tag": "Senki_Zesshou_Symphogear_XV",
    "name": "Senki Zesshou Symphogear XV",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تكملة لاحداث الانمي",
    "meta_tags": "",
    "anime_meta_description": "Senki Zesshou Symphogear XV مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Senki Zesshou Symphogear XV, Senki Zesshou Symphogear XV تقرير, Senki Zesshou Symphogear XV مترجم, Senki Zesshou Symphogear XV اون لاين, Senki Zesshou Symphogear XV جميع حلقات, Senki Zesshou Symphogear XV مشاهدة, Senki Zesshou Symphogear XV تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3144",
    "parent_id": "0",
    "tag": "Blade_of_Demon_Destruction",
    "name": "Kimetsu no Yaiba",
    "published_videos": "18",
    "total_videos": "الحلقة 18",
    "position": "0",
    "description": " تتحدث القصة عن تانجيرو و هو الابنُ الأكبرُ لعائلته التي فقدت مُعيلها. وفي أحد الأيام يُخاطرُ تانجيرو بالذهابِ إلى قريةٍ أخرى لبيعِ الفحم. ولكن نظرًا لحلولِ الليل وانتشارِ إشاعاتٍ بوجودِ شياطينَ تجولُ قريبًا في الجبال، ينتهي بهِ الحالُ بأن يبيتَ ليلتهُ في منزلِ شخصٍ آخرَ بدلًا من العودةِ إلى منزله. وحينَ يصلُ إلى منزلهِ في الصباحِ التالي، يجدُ مأساةً مريعةً في انتظاره.",
    "meta_tags": "",
    "anime_meta_description": "Kimetsu no Yaiba مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Kimetsu no Yaiba, Kimetsu no Yaiba تقرير, Kimetsu no Yaiba مترجم, Kimetsu no Yaiba اون لاين, Kimetsu no Yaiba جميع حلقات, Kimetsu no Yaiba مشاهدة, Kimetsu no Yaiba تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3252",
    "parent_id": "0",
    "tag": "Try_Knights",
    "name": "Try Knights",
    "published_videos": "1",
    "total_videos": "الحلقة 1",
    "position": "0",
    "description": "“ريكو هاروما” يدخل المدرسة الثانوية دون مستقبل. يرى الناس يلعبون مثل الوحوش على الأرض، ويقفزون أعلى من أي شخص آخر، يركضون بسرعة، ويقررون بذل قصارى جهدهم. هناك، يرى “اكيرا كاريا” يلعب لعبة الركبي، وهي رياضة كان شغوفًا بها ذات يوم ولكنه استسلم بسبب لياقته البدنية. بينما يركض “اكيرا”، يقدم “ريكو” له نصيحة بدون تفكير. انطلاقًا من ذلك، يشعر “ريكو” بشغفه الشديد بهذه الرياضة، ليبدأ مستقبله في اللإشراق…",
    "meta_tags": "",
    "anime_meta_description": "Try Knights مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Try Knights, Try Knights تقرير, Try Knights مترجم, Try Knights اون لاين, Try Knights جميع حلقات, Try Knights مشاهدة, Try Knights تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3143",
    "parent_id": "0",
    "tag": "Fruits_Basket_Zenpen",
    "name": "Fruits Basket (2019)",
    "published_videos": "18",
    "total_videos": "الحلقة 18",
    "position": "0",
    "description": "بعد مأساة حدثت لعائلتها قلبت حياتها رأسًا على عقب، أخذت “تورو هوندا” فتاة الثانوية البالغة من العمر 16 عامًا الأمور بنفسها، وانتقلت إلى خيمة! لاكن لسوء حظها، نصبت منزلها الجديد على أرض خاصة تابعة لعشيرة “سوما” الغامضة، ولن يمضي وقت طويل حتى يكتشف المالكون سرها، ولكن سرعان ما تكتشف “تورو” أن عائلة “سوما” أيضا لديها سر خاص بها. عندما يعانق شخص من قبل الجنس الآخر، فإنه يتحول إلى حيوانات من الأبراج الصينية! ",
    "meta_tags": "",
    "anime_meta_description": "Fruits Basket (2019) مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Fruits Basket (2019), Fruits Basket (2019) تقرير, Fruits Basket (2019) مترجم, Fruits Basket (2019) اون لاين, Fruits Basket (2019) جميع حلقات, Fruits Basket (2019) مشاهدة, Fruits Basket (2019) تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3235",
    "parent_id": "0",
    "tag": "Maidens_of_the_Savage_Season",
    "name": "Araburu Kisetsu no Otome-domo yo.",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تدور القصة حول مجموعة طالبات في نادي الأدب يواجهن مسألة البلوغ.",
    "meta_tags": "",
    "anime_meta_description": "Araburu Kisetsu no Otome-domo yo. مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Araburu Kisetsu no Otome-domo yo., Araburu Kisetsu no Otome-domo yo. تقرير, Araburu Kisetsu no Otome-domo yo. مترجم, Araburu Kisetsu no Otome-domo yo. اون لاين, Araburu Kisetsu no Otome-domo yo. جميع حلقات, Araburu Kisetsu no Otome-domo yo. مشاهدة, Araburu Kisetsu no Otome-domo yo. تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3236",
    "parent_id": "0",
    "tag": "Fire_Brigade_of_Flames_Fi",
    "name": "Enen no Shouboutai",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "تدور القصة في وقت يتم إرهاب طوكيو من قبل شياطين تستحوذ على أجساد البشر وتحولها إلى كائنات نارية مما توجب تأسيس فريق خاص من مكافحي الحرائق. بطل القصة هو شينرا الذي ينضم إلى الفريق المكون من أفراد يمتلكون قوى نارية خاصة.",
    "meta_tags": "",
    "anime_meta_description": "Enen no Shouboutai مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Enen no Shouboutai, Enen no Shouboutai تقرير, Enen no Shouboutai مترجم, Enen no Shouboutai اون لاين, Enen no Shouboutai جميع حلقات, Enen no Shouboutai مشاهدة, Enen no Shouboutai تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3223",
    "parent_id": "0",
    "tag": "Granbelm",
    "name": "Granbelm",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "منذ زمن بعيد اختفى السحر من العالم وفي يومنا هذا، يلتقي مانجيتسو كوهيناتا ، وهو طالب في المدرسة الثانوية العادية، وفوكامي إلنيستا شينجيتسو ، اللذان عادا إلى اليابان من ألمانيا ، في ليلة اكتمال القمر. بعد التعرف على السحر المفقود ، فإن وجود \"دمى\" السحر القتالية العملاقة تسمى المانوكس ، والسر وراء العالم ،ماذا ستقرر الفتاة؟",
    "meta_tags": "",
    "anime_meta_description": "Granbelm مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Granbelm, Granbelm تقرير, Granbelm مترجم, Granbelm اون لاين, Granbelm جميع حلقات, Granbelm مشاهدة, Granbelm تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3241",
    "parent_id": "0",
    "tag": "A_Certain_Scientific_Accelerator",
    "name": "Toaru Kagaku no Accelerator",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "يتم تصنيف “اسبرز” أكادمية المدينة إلى ستة مستويات، حيث “المستوى 0” يفتقر إلى الطاقة بينما يمتلك “المستوى 5” كمية هائلة. من بين عدة ملايين من الـ“اسبرز” الذين يقيمون في أكاديمية المدينة، وصل سبعة منهم فقط إلى المستوى الخامس، واحتلت المرتبة الأولى من بينها الفئة المعروفة باسم “المسرع”. ",
    "meta_tags": "",
    "anime_meta_description": "Toaru Kagaku no Accelerator مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Toaru Kagaku no Accelerator, Toaru Kagaku no Accelerator تقرير, Toaru Kagaku no Accelerator مترجم, Toaru Kagaku no Accelerator اون لاين, Toaru Kagaku no Accelerator جميع حلقات, Toaru Kagaku no Accelerator مشاهدة, Toaru Kagaku no Accelerator تحميل",
    "anime_age": "17+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3234",
    "parent_id": "0",
    "tag": "Wasteful_Days_of_High_School_Girl",
    "name": "Joshikousei no Mudazukai",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تدور القصة حول مجموعة من طالبات في الثانوية اللواتي يقضين يومياتهن الفارغة.",
    "meta_tags": "",
    "anime_meta_description": "Joshikousei no Mudazukai مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Joshikousei no Mudazukai, Joshikousei no Mudazukai تقرير, Joshikousei no Mudazukai مترجم, Joshikousei no Mudazukai اون لاين, Joshikousei no Mudazukai جميع حلقات, Joshikousei no Mudazukai مشاهدة, Joshikousei no Mudazukai تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3238",
    "parent_id": "0",
    "tag": "DanMachi_2nd_Season",
    "name": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II",
    "published_videos": "5",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "تكملة الموسم الأول",
    "meta_tags": "",
    "anime_meta_description": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II تقرير, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II مترجم, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II اون لاين, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II جميع حلقات, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II مشاهدة, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka II تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3233",
    "parent_id": "0",
    "tag": "Dr_Stone",
    "name": "Dr. Stone",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تدور القصة حول تايجُو الذي يشهد على قوى غامضة تضرب الأرض محولةً الجميع إلى الحجر. يستيقظ فيما بعد هو وصديقه سِنكُو ويقرران إعادة البناء مستعينان بقوى العلوم.",
    "meta_tags": "",
    "anime_meta_description": "Dr. Stone مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Dr. Stone, Dr. Stone تقرير, Dr. Stone مترجم, Dr. Stone اون لاين, Dr. Stone جميع حلقات, Dr. Stone مشاهدة, Dr. Stone تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3249",
    "parent_id": "0",
    "tag": "Given",
    "name": "Given",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "“إنه عالق بعمق في داخلي ولا يمكنني إخراجه من رأسي. صوت “مافويو” سلاح مجنون وخطير.”\rفي ذلك اليوم، بدأ “ريتسوكا اوينوياما” يشعر أن العزف على الجيتار ولعب كرة السلة، وكلاهما كان يحبهما بشدة، أصبح مملًا. ثم يواجه “مافويو ساتو”، الذي يتمسك بجيتار مكسور، ويقرر إصلاحه. عندما ينتهي “اوينوياما” من إصلاح الجيتار، يصبح “مافويو” مرتبطًا به تمامًا. ومع ذلك، بعد سماع “مافويو” يغني فإنه يترك انطباعا عميقا عليه. ",
    "meta_tags": "",
    "anime_meta_description": "Given مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Given, Given تقرير, Given مترجم, Given اون لاين, Given جميع حلقات, Given مشاهدة, Given تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3230",
    "parent_id": "0",
    "tag": "Maou-sama_Retry",
    "name": "Maou-sama, Retry!",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تدور القصة حول شاب يدعى أكيرا أونو الذي يعمل في شركة تطوير ألعاب فيديو ويلعب كشخصية ماو-ساما/ ملك الظلام في اللعبة حتى يأتي يوم وينسحب إلى عالم اللعبة كالشخصية التي يلعب بها.",
    "meta_tags": "",
    "anime_meta_description": "Maou-sama, Retry! مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Maou-sama, Retry!, Maou-sama, Retry! تقرير, Maou-sama, Retry! مترجم, Maou-sama, Retry! اون لاين, Maou-sama, Retry! جميع حلقات, Maou-sama, Retry! مشاهدة, Maou-sama, Retry! تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3229",
    "parent_id": "0",
    "tag": "How_Many_Kilograms_are_the_Dumbbells_You_Lift",
    "name": "Dumbbell Nan Kilo Moteru?",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "“ساكورا هيبيكي” هي فتاة في المدرسة الثانوية، شرهة تحب الأكل. لاحظت أن ملابسها تشتد وخصرها يواصل يتوسع ببطء، لتقرر التسجيل في صالة ألعاب رياضية قريبة. تلتقي بفتاة من صفها لديها جسد رياضي تدعى “سوريوين اكيمي”، وتحاول “ أن تجعل “هيبيكي” تسجل في الصالة الأثقال الرياضية على الرغم من ارتفاع نسبة الرجال مفتولي العضلات. لحسن الحظ، ظهر مدرب جميل “ماشيو”، ويقنعها عن غير قصد بالتسجيل وبدء سعيها لجسم رائع",
    "meta_tags": "",
    "anime_meta_description": "Dumbbell Nan Kilo Moteru? مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Dumbbell Nan Kilo Moteru?, Dumbbell Nan Kilo Moteru? تقرير, Dumbbell Nan Kilo Moteru? مترجم, Dumbbell Nan Kilo Moteru? اون لاين, Dumbbell Nan Kilo Moteru? جميع حلقات, Dumbbell Nan Kilo Moteru? مشاهدة, Dumbbell Nan Kilo Moteru? تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3168",
    "parent_id": "0",
    "tag": "Mix_Meisei_Story",
    "name": "Mix: Meisei Story",
    "published_videos": "16",
    "total_videos": "الحلقة 16",
    "position": "0",
    "description": " قصة المانجا تقع أحداثها في أكاديمية ميسي بعد 30 عامًا من أحداث أنمي Touch، القصة تدور حول شقيقين يهدفان إلى الوصول إلى بطول الكوشين الوطنية في البيسبول.",
    "meta_tags": "",
    "anime_meta_description": "Mix: Meisei Story مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Mix: Meisei Story, Mix: Meisei Story تقرير, Mix: Meisei Story مترجم, Mix: Meisei Story اون لاين, Mix: Meisei Story جميع حلقات, Mix: Meisei Story مشاهدة, Mix: Meisei Story تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3231",
    "parent_id": "0",
    "tag": "Astra_Lost_in_Space",
    "name": "Kanata no Astra",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "تدور القصة في عام 2061 حيث أصبح السفر إلى الفضاء أمر اعتيادي ، تجري الأحداث حول مجموعة من الطلاب الذين يُرسلون فجأة إلى أعماق الفضاء بعيدًا عن كوكبهم وفي سبيل العودة إلى الديار، يجدون أمامهم سفينة فضائية تسمى أسترا.",
    "meta_tags": "",
    "anime_meta_description": "Kanata no Astra مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Kanata no Astra, Kanata no Astra تقرير, Kanata no Astra مترجم, Kanata no Astra اون لاين, Kanata no Astra جميع حلقات, Kanata no Astra مشاهدة, Kanata no Astra تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3228",
    "parent_id": "0",
    "tag": "Magical_Sempai",
    "name": "Tejina-senpai",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "القصة تدور حول فتى تجبره المدرسة على الانضمام إلى نادٍ مدرسي، وأثناء بحثه يصادف تيجينا سينباي التي تقدم عروضًا سحرية في غرفة النادي.",
    "meta_tags": "",
    "anime_meta_description": "Tejina-senpai مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Tejina-senpai, Tejina-senpai تقرير, Tejina-senpai مترجم, Tejina-senpai اون لاين, Tejina-senpai جميع حلقات, Tejina-senpai مشاهدة, Tejina-senpai تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3226",
    "parent_id": "0",
    "tag": "Are_You_Lost",
    "name": "Sounan Desu ka?",
    "published_videos": "5",
    "total_videos": "الحلقة 5",
    "position": "0",
    "description": "القصة تتحدث عن حياة أربعة فتيات في المرحلة الثانوية على جزيرة مقفرة بعد أن تحطمت الطائرة التي كانوا على متنها وكيفية بقائهن على قيد الحياة على هذه الجزيرة.",
    "meta_tags": "",
    "anime_meta_description": "Sounan Desu ka? مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Sounan Desu ka?, Sounan Desu ka? تقرير, Sounan Desu ka? مترجم, Sounan Desu ka? اون لاين, Sounan Desu ka? جميع حلقات, Sounan Desu ka? مشاهدة, Sounan Desu ka? تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "2553",
    "parent_id": "0",
    "tag": "Black_Clover_TV",
    "name": "Black Clover (TV)",
    "published_videos": "94",
    "total_videos": "الحلقة 94",
    "position": "0",
    "description": "القصة تتحدث عن أستا و هو مراهق يحلم بأن يصبح أعظم ساحر في المملكة، لكن هنالك مشكة واحدة و هي أنه لا يستطيع استخدام السحر، من حظ أستا أنه وجد بالصدفة ورقة برسيم جريمويري نادرة من 5 أوراق أعطته قوة مضادة للسحر، هل سيتمكن بطلنا من أن يستخدم السحر رغم أنه لا يملكه؟.",
    "meta_tags": "",
    "anime_meta_description": "Black Clover (TV) مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Black Clover (TV), Black Clover (TV) تقرير, Black Clover (TV) مترجم, Black Clover (TV) اون لاين, Black Clover (TV) جميع حلقات, Black Clover (TV) مشاهدة, Black Clover (TV) تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2017",
    "mirrord_g": "0"
  },
  {
    "id": "3159",
    "parent_id": "0",
    "tag": "Ace_of_Diamond_Act_II",
    "name": "Diamond no Ace: Act II",
    "published_videos": "18",
    "total_videos": "الحلقة 18",
    "position": "0",
    "description": " تكملة لموسم سابق",
    "meta_tags": "",
    "anime_meta_description": "Diamond no Ace: Act II مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Diamond no Ace: Act II, Diamond no Ace: Act II تقرير, Diamond no Ace: Act II مترجم, Diamond no Ace: Act II اون لاين, Diamond no Ace: Act II جميع حلقات, Diamond no Ace: Act II مشاهدة, Diamond no Ace: Act II تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3245",
    "parent_id": "0",
    "tag": "Would_you_love_a_pervert_as_long_as_shes_cute",
    "name": "Kawaikereba Hentai demo Suki ni Natte Kuremasu ka?",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "طالب في الثانوية الذي لم تكن لديه حبيبة لسنة كاملة، “كيكي كيريو”، فجأة يتلقى رسالة حب. كان سعيد لأنه سيمتلك حبيبة أخيرا، لكنه يفاجأ لأنه لا يوجد اسم مرسل، بل وتوجد أيضًا ملابس داخلية بيضاء…؟؟؟\rالفتيات اللطيفات اللواتي يعرفهن، جميعهن غريبات ولأي سبب!؟ ومن هي السندريلا التي أرسلت الملابس الداخلية؟ إنه لغز غامض، خارج نطاق الإنحراف حتى. شعور جديد من الحب الكوميدي الذي يؤدي إلى الإنحراف يبدأ",
    "meta_tags": "",
    "anime_meta_description": "Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Kawaikereba Hentai demo Suki ni Natte Kuremasu ka?, Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? تقرير, Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? مترجم, Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? اون لاين, Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? جميع حلقات, Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? مشاهدة, Kawaikereba Hentai demo Suki ni Natte Kuremasu ka? تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3248",
    "parent_id": "0",
    "tag": "Cop_Craft",
    "name": "Cop Craft",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "قبل 15 عامًا، فتحت بوابة مجهولة للفضاء فوق المحيط الهادئ. وراء هذه البوابة تقع “ريتو سيماني”، عالم مختلف غريب حيث تعيش الجنيات والوحوش. ",
    "meta_tags": "",
    "anime_meta_description": "Cop Craft مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Cop Craft, Cop Craft تقرير, Cop Craft مترجم, Cop Craft اون لاين, Cop Craft جميع حلقات, Cop Craft مشاهدة, Cop Craft تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3251",
    "parent_id": "0",
    "tag": "Gorgeous_Butterfly_Young_Nobunaga",
    "name": "Kochouki: Wakaki Nobunaga",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "هذه السلسلة هي دراما تاريخية تعرض بشكل جمالي وجريء حياة “اودا نوبوناغا” في سن المراهقة حتى عصره كقائد حرب ضد شقيقه “نوبويوكي”. ",
    "meta_tags": "",
    "anime_meta_description": "Kochouki: Wakaki Nobunaga مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Kochouki: Wakaki Nobunaga, Kochouki: Wakaki Nobunaga تقرير, Kochouki: Wakaki Nobunaga مترجم, Kochouki: Wakaki Nobunaga اون لاين, Kochouki: Wakaki Nobunaga جميع حلقات, Kochouki: Wakaki Nobunaga مشاهدة, Kochouki: Wakaki Nobunaga تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
 {
    "id": "3239",
    "parent_id": "0",
    "tag": "From_Common_Job_Class_to_the_Strongest_in_the_World",
    "name": "Arifureta Shokugyou de Sekai Saikyou",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "ناجومو هاجيمي هو طالب من الذكور العاديين الذين لم يكن لديهم طموح ولا طموح في الحياة، وبالتالي يسمى \"العاجز\" من قبل زملائه. تم استدعاء فئة من الطلاب لتصبح الأبطال وإنقاذ البلاد من الدمار. وقد حصلوا طلاب الصف على مواصفات الغش والقدرات الخارقه مثل قدرة الشفاء وقدرات اخرى، ومع ذلك، لم يكن الحال جيدا مع هاجيمي، مع مهنته ك \"مؤازر\"، وله احصائيات المتواضعة جدا. وكان \"مؤازر\"، لوضعها في كلمة أخرى مجرد طبقة الحرفيين. كونها الأضعف، وبعد ذلك عندما كان هو ورفاقه بحثوا عن زنزانة. يسقط هاجيمي في عمق الهاوية، فهل يستطيع هاجيمي البقاء على قيد الحياة",
    "meta_tags": "",
    "anime_meta_description": "Arifureta Shokugyou de Sekai Saikyou مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Arifureta Shokugyou de Sekai Saikyou, Arifureta Shokugyou de Sekai Saikyou تقرير, Arifureta Shokugyou de Sekai Saikyou مترجم, Arifureta Shokugyou de Sekai Saikyou اون لاين, Arifureta Shokugyou de Sekai Saikyou جميع حلقات, Arifureta Shokugyou de Sekai Saikyou مشاهدة, Arifureta Shokugyou de Sekai Saikyou تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3242",
    "parent_id": "0",
    "tag": "Skilled_Teaser_Takagi-san_2nd_Season",
    "name": "Karakai Jouzu no Takagi-san 2",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "الموسم الثاني للأنمي",
    "meta_tags": "",
    "anime_meta_description": "Karakai Jouzu no Takagi-san 2 مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Karakai Jouzu no Takagi-san 2, Karakai Jouzu no Takagi-san 2 تقرير, Karakai Jouzu no Takagi-san 2 مترجم, Karakai Jouzu no Takagi-san 2 اون لاين, Karakai Jouzu no Takagi-san 2 جميع حلقات, Karakai Jouzu no Takagi-san 2 مشاهدة, Karakai Jouzu no Takagi-san 2 تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3247",
    "parent_id": "0",
    "tag": "Naka_no_Hito_Genome_Jikkyouchuu",
    "name": "Nakanohito Genome [Jikkyouchuu]",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "قام “ايريدي اكاتسوكي” بإلغاء تأمين المحتوى المخفي في اللعبة التي يلعبها، “ناكانوهيتو جينومي”، ولكن تبين أن هذا المحتوى هو لعبة في الحياة الواقعية!\rسرعان ما يستيقظ ليجد أنه قد تم اختطافه ونقله إلى مكان غريب، إلى جانب عدد من زملائه الآخرين، كل واحد منهم متخصص في نوع معين من الألعاب، مثل ألعاب المزارع والألعاب القتالية وألعاب الألغاز وما إلى ذلك…\r“المعلم” وهو شخص برأس لامة، يجمعهم بعد إنهاء المستوى الأول لشرح كيفية سير اللعبة. هل ستنجح هذه المجموعة من اللاعبين؟ وهل سيتمكنون من العودة إلى حياتهم الحقيقية؟ ",
    "meta_tags": "",
    "anime_meta_description": "Nakanohito Genome [Jikkyouchuu] مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Nakanohito Genome [Jikkyouchuu], Nakanohito Genome [Jikkyouchuu] تقرير, Nakanohito Genome [Jikkyouchuu] مترجم, Nakanohito Genome [Jikkyouchuu] اون لاين, Nakanohito Genome [Jikkyouchuu] جميع حلقات, Nakanohito Genome [Jikkyouchuu] مشاهدة, Nakanohito Genome [Jikkyouchuu] تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3254",
    "parent_id": "0",
    "tag": "Theater_of_Darkness_7th_Season",
    "name": "Yami Shibai 7",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "الموسم السابع لـ“يامي شيباي”. سلسلة من قصص الرعب القصيرة، مليئة بالغموض والظلام والظواهر الخارقة. وهي الحكايات الشعبية اليابانية التي يرويها رجل مسن غامض في وسط الغابة. ",
    "meta_tags": "",
    "anime_meta_description": "Yami Shibai 7 مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Yami Shibai 7, Yami Shibai 7 تقرير, Yami Shibai 7 مترجم, Yami Shibai 7 اون لاين, Yami Shibai 7 جميع حلقات, Yami Shibai 7 مشاهدة, Yami Shibai 7 تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3246",
    "parent_id": "0",
    "tag": "Bem",
    "name": "Bem",
    "published_videos": "3",
    "total_videos": "الحلقة 3",
    "position": "0",
    "description": "“بيم”، “بيلا”، و”بيلو”، هم “يوكاي” (شياطين) بشريين يقاتلون من أجل العدالة، وهم يعيشون بين البشر ويقومون بحمايتهم من اليوكاي الأشرار. ليجد الثلاثة أنفسهم منبوذين من قبل الجميع، البشر واليوكاي، لكن الثلاثة يواصلون القتال على أمل أن يصبحوا ذات يوم من البشر.",
    "meta_tags": "",
    "anime_meta_description": "Bem مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Bem, Bem تقرير, Bem مترجم, Bem اون لاين, Bem جميع حلقات, Bem مشاهدة, Bem تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3240",
    "parent_id": "0",
    "tag": "Vinland_Saga",
    "name": "Vinland Saga",
    "published_videos": "3",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "منذ ألف عام، جعل الفايكنج اسمًا وشهرة لأنفسهم كأقوى العائلات المتعطشة للعنف. يقضي “ثورفين”، ابن أحد أعظم محاربي الفايكنج، طفولته في ساحة قتال يعزز مهاراته في مغامرته لاسترداد انتقامه المنشود بعد مقتل والده. ",
    "meta_tags": "",
    "anime_meta_description": "Vinland Saga مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Vinland Saga, Vinland Saga تقرير, Vinland Saga مترجم, Vinland Saga اون لاين, Vinland Saga جميع حلقات, Vinland Saga مشاهدة, Vinland Saga تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
 },
 {
    "id": "3026",
    "parent_id": "0",
    "tag": "JoJo039s_Bizarre_Adventure_Part_5_Golden_Wind",
    "name": "JoJo no Kimyou na Bouken: Ougon no Kaze",
    "published_videos": "38",
    "total_videos": "الحلقة 39 والاخيرة",
    "position": "0",
    "description": "تدور أحداثه حول جورنو جوفانا الذي يسعى بالإطاحة بزعيم عصابة باشون وتحويلها من عصابة شريرة إلى منظمة لمساعدة الآخرين في إيطاليا.",
    "meta_tags": "",
    "anime_meta_description": "JoJo no Kimyou na Bouken: Ougon no Kaze مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "JoJo no Kimyou na Bouken: Ougon no Kaze, JoJo no Kimyou na Bouken: Ougon no Kaze تقرير, JoJo no Kimyou na Bouken: Ougon no Kaze مترجم, JoJo no Kimyou na Bouken: Ougon no Kaze اون لاين, JoJo no Kimyou na Bouken: Ougon no Kaze جميع حلقات, JoJo no Kimyou na Bouken: Ougon no Kaze مشاهدة, JoJo no Kimyou na Bouken: Ougon no Kaze تحميل",
    "anime_age": "17+",
    "anime_status": "مستمر",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3253",
    "parent_id": "0",
    "tag": "Machikado_Mazoku",
    "name": "Machikado Mazoku",
    "published_videos": "3",
    "total_videos": "الحلقة 3",
    "position": "0",
    "description": "في يوم من الأيام استيقظت قدراتها كشيطان، “يوكو يوشيدا” والملقبة بـ“سيدة الظل يوكو”، ثم أوكلت إليها مهمة هزيمة عذراء ضريح عشيرة النور، وهي فتاة سحرية. ",
    "meta_tags": "",
    "anime_meta_description": "Machikado Mazoku مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Machikado Mazoku, Machikado Mazoku تقرير, Machikado Mazoku مترجم, Machikado Mazoku اون لاين, Machikado Mazoku جميع حلقات, Machikado Mazoku مشاهدة, Machikado Mazoku تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3267",
    "parent_id": "0",
    "tag": "Pigtails_Movie",
    "name": "Mitsuami no Kamisama",
    "published_videos": "1",
    "total_videos": "الفلم",
    "position": "0",
    "description": "تتكلم القصة عن حياة فتاة صغيرة بعد كارثتي التسونامي والزلزال في اليابان في عام 2011",
    "meta_tags": "",
    "anime_meta_description": "Mitsuami no Kamisama مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Mitsuami no Kamisama, Mitsuami no Kamisama تقرير, Mitsuami no Kamisama مترجم, Mitsuami no Kamisama اون لاين, Mitsuami no Kamisama جميع حلقات, Mitsuami no Kamisama مشاهدة, Mitsuami no Kamisama تحميل",
    "anime_age": "كل الأعمار",
    "anime_status": "مكتمل",
    "anime_realease": "2015",
    "mirrord_g": "0"
  },
  {
    "id": "3102",
    "parent_id": "0",
    "tag": "Is_It_Wrong_That_I_Want_to_Meet_You_in_a_Dungeon_Movie",
    "name": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya",
    "published_videos": "1",
    "total_videos": "الفلم",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya تقرير, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya مترجم, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya اون لاين, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya جميع حلقات, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya مشاهدة, Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3244",
    "parent_id": "0",
    "tag": "Do_You_Like_Your_Mom_Her_Normal_Attack_is_Two_Attacks_at_Full_Power",
    "name": "Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka?",
    "published_videos": "3",
    "total_videos": "الحلقة 3",
    "position": "0",
    "description": "فقط عندما ظن “ماساتو” أن دراسة عشوائية كانت قد أجريت في المدرسة انتهت، شارك في مخطط حكومي سري. لينتهى به الأمر في عالم لعبة!\rذالك لم يكن كل شيء، الشيء المثير للصدمة، كانت والدته موجودة أيضًا! وهذا كان مختلفًا قليلاً عن نقل عادي إلى عالم آخر…\rبعد بعض المشاحنات،\r“الام تريد الذهاب في مغامرة مع “ما كن”، هل يمكن أن تصبح شريكة له؟” ",
    "meta_tags": "",
    "anime_meta_description": "Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka?, Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? تقرير, Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? مترجم, Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? اون لاين, Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? جميع حلقات, Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? مشاهدة, Tsuujou Kougeki ga Zentai Kougeki de Ni-kai Kougeki no Okaasan wa Suki Desu ka? تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3232",
    "parent_id": "0",
    "tag": "If_Its_for_My_Daughter",
    "name": "Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai.",
    "published_videos": "4",
    "total_videos": "الحلقة 4",
    "position": "0",
    "description": "تدور القصة حول مغامر ذا مهارة يدعى ديل. يجد في يوم شيطانة ظريفة تدعى لاتينا على وشك الموت في الغابة. يقوم بإنقاذها والعناية بها على الرغم من كونها شيطانة وتحمل علامة المجرمين.",
    "meta_tags": "",
    "anime_meta_description": "Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai., Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. تقرير, Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. مترجم, Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. اون لاين, Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. جميع حلقات, Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. مشاهدة, Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai. تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3085",
    "parent_id": "0",
    "tag": "Fight_League_Gear_Gadget_Generators",
    "name": "Fight League: Gear Gadget Generators",
    "published_videos": "24",
    "total_videos": "الحلقة 24",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "Fight League: Gear Gadget Generators مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Fight League: Gear Gadget Generators, Fight League: Gear Gadget Generators تقرير, Fight League: Gear Gadget Generators مترجم, Fight League: Gear Gadget Generators اون لاين, Fight League: Gear Gadget Generators جميع حلقات, Fight League: Gear Gadget Generators مشاهدة, Fight League: Gear Gadget Generators تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3156",
    "parent_id": "0",
    "tag": "YU-NO_A_girl_who_chants_love_at_the_bound_of_this_world",
    "name": "Kono Yo no Hate de Koi wo Utau Shoujo YU-NO",
    "published_videos": "17",
    "total_videos": "الحلقة 17",
    "position": "0",
    "description": "القصة تدور حول فتى يدعى تاكويا أريما اختفى والده مؤخرًا، و هو مؤرخ أجرى العديد من الأبحاث المختلفة. ذات يوم وخلال العطلة الصيفية يتلقى أريما حزمة من والده المفقود مرفقة مع رسالة تحتوي على معلومات حول وجود عوالم موازية. في البداية لا يأخذ أريما الأمر على محمل الجد لكنه سرعان ما أدرك أنه يمتلك جهازًا يمكنه من السفر إلى أبعاد موازية. هل والده على قيد الحياة؟.",
    "meta_tags": "",
    "anime_meta_description": "Kono Yo no Hate de Koi wo Utau Shoujo YU-NO مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Kono Yo no Hate de Koi wo Utau Shoujo YU-NO, Kono Yo no Hate de Koi wo Utau Shoujo YU-NO تقرير, Kono Yo no Hate de Koi wo Utau Shoujo YU-NO مترجم, Kono Yo no Hate de Koi wo Utau Shoujo YU-NO اون لاين, Kono Yo no Hate de Koi wo Utau Shoujo YU-NO جميع حلقات, Kono Yo no Hate de Koi wo Utau Shoujo YU-NO مشاهدة, Kono Yo no Hate de Koi wo Utau Shoujo YU-NO تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3243",
    "parent_id": "0",
    "tag": "Isekai_Cheat_Majutsushi",
    "name": "Isekai Cheat Magician",
    "published_videos": "3",
    "total_videos": "الحلقة 3",
    "position": "0",
    "description": "اختفى طالبا الثانوية الطبيعيان “تايتشي” و”رين” في شعاع من الضوء. ليتم نقلهم لعالم السيوف والسحر.\r\rأخيرًا، يبتعدون بعد تعرضهم لهجوم من الوحوش، وبإتباع إقتراح المغامرين توجهوا نحو النقابة. وهناك اكتشف الاثنان أنهما يتمتعان بسحر قوي بشكل لا يصدق، وهكذا تحول طالبا الثانوية الطبيعيان إلى أقوى مخادعان",
    "meta_tags": "",
    "anime_meta_description": "Isekai Cheat Magician مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Isekai Cheat Magician, Isekai Cheat Magician تقرير, Isekai Cheat Magician مترجم, Isekai Cheat Magician اون لاين, Isekai Cheat Magician جميع حلقات, Isekai Cheat Magician مشاهدة, Isekai Cheat Magician تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3253",
    "parent_id": "0",
    "tag": "Machikado_Mazoku",
    "name": "Machikado Mazoku",
    "published_videos": "2",
    "total_videos": "الحلقة 2",
    "position": "0",
    "description": "في يوم من الأيام استيقظت قدراتها كشيطان، “يوكو يوشيدا” والملقبة بـ“سيدة الظل يوكو”، ثم أوكلت إليها مهمة هزيمة عذراء ضريح عشيرة النور، وهي فتاة سحرية. ",
    "meta_tags": "",
    "anime_meta_description": "Machikado Mazoku مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Machikado Mazoku, Machikado Mazoku تقرير, Machikado Mazoku مترجم, Machikado Mazoku اون لاين, Machikado Mazoku جميع حلقات, Machikado Mazoku مشاهدة, Machikado Mazoku تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "2961",
    "parent_id": "0",
    "tag": "UzaMaid",
    "name": "Uchi no Maid ga Uzasugiru!",
    "published_videos": "10",
    "total_videos": "الحلقة 10",
    "position": "0",
    "description": "تدور احداث القصة حول فتاة تدعى ميشا فقدت امها منذ الصغر وتعيش مع والدها لوحدها، وفي احد الايام يقوم والدها بتوظيف خادمة لها لديها خبره قتاليه ولوليكون.",
    "meta_tags": "",
    "anime_meta_description": "Uchi no Maid ga Uzasugiru! مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Uchi no Maid ga Uzasugiru!, Uchi no Maid ga Uzasugiru! تقرير, Uchi no Maid ga Uzasugiru! مترجم, Uchi no Maid ga Uzasugiru! اون لاين, Uchi no Maid ga Uzasugiru! جميع حلقات, Uchi no Maid ga Uzasugiru! مشاهدة, Uchi no Maid ga Uzasugiru! تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3227",
    "parent_id": "0",
    "tag": "High_School_Star_Musical_3rd_Season",
    "name": "Starmyu 3rd Season",
    "published_videos": "2",
    "total_videos": "الحلقة 2",
    "position": "0",
    "description": "الموسم الثالث من انمي Starmyu",
    "meta_tags": "",
    "anime_meta_description": "Starmyu 3rd Season مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Starmyu 3rd Season, Starmyu 3rd Season تقرير, Starmyu 3rd Season مترجم, Starmyu 3rd Season اون لاين, Starmyu 3rd Season جميع حلقات, Starmyu 3rd Season مشاهدة, Starmyu 3rd Season تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "2806",
    "parent_id": "0",
    "tag": "Dragon_Ball_Heroes_ONA",
    "name": "Dragon Ball Heroes",
    "published_videos": "13",
    "total_videos": "الحلقة 13",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "Dragon Ball Heroes مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Dragon Ball Heroes, Dragon Ball Heroes تقرير, Dragon Ball Heroes مترجم, Dragon Ball Heroes اون لاين, Dragon Ball Heroes جميع حلقات, Dragon Ball Heroes مشاهدة, Dragon Ball Heroes تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3250",
    "parent_id": "0",
    "tag": "Ensemble_Stars",
    "name": "Ensemble Stars!",
    "published_videos": "1",
    "total_videos": "الحلقة 1",
    "position": "0",
    "description": "أكاديمية “يومينوساكي” الخاصة، مدرسة تقع على تل مواجه للمحيط. متخصصة في تدريب الأولاد كفنانين، وللمدرسة تاريخ طويل من إنتاج الفنانين من الفنانين لعالم الترفيه من الشباب الذين يزخرون بالمواهب، مثل النجوم اللامعة في السماء.",
    "meta_tags": "",
    "anime_meta_description": "Ensemble Stars! مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Ensemble Stars!, Ensemble Stars! تقرير, Ensemble Stars! مترجم, Ensemble Stars! اون لاين, Ensemble Stars! جميع حلقات, Ensemble Stars! مشاهدة, Ensemble Stars! تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3256",
    "parent_id": "0",
    "tag": "ReStage_Dream_Days",
    "name": "Re:Stage! Dream Days♪",
    "published_videos": "1",
    "total_videos": "الحلقة 1",
    "position": "0",
    "description": "تتمحور القصة حول طالبة السنة الأولى “مانا شيكيميا” وهي تسعى لتحقيق أحلامها بالفوز في مرحلة الموشور، وهي منافسة تحدد أفضل موهوب في المدرسة المتوسطة. ",
    "meta_tags": "",
    "anime_meta_description": "Re:Stage! Dream Days♪ مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Re:Stage! Dream Days♪, Re:Stage! Dream Days♪ تقرير, Re:Stage! Dream Days♪ مترجم, Re:Stage! Dream Days♪ اون لاين, Re:Stage! Dream Days♪ جميع حلقات, Re:Stage! Dream Days♪ مشاهدة, Re:Stage! Dream Days♪ تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3167",
    "parent_id": "0",
    "tag": "Hachigatsu_no_Cinderella_Nine",
    "name": "Hachigatsu no Cinderella Nine",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": " اللعبة تقوم على تدريب مجموعة من الفتيات في المدرسة الثانوية لرياضة البيسبول، حيث يهدفن إلى الوصول إلى بطولة كوشين.",
    "meta_tags": "",
    "anime_meta_description": "Hachigatsu no Cinderella Nine مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Hachigatsu no Cinderella Nine, Hachigatsu no Cinderella Nine تقرير, Hachigatsu no Cinderella Nine مترجم, Hachigatsu no Cinderella Nine اون لاين, Hachigatsu no Cinderella Nine جميع حلقات, Hachigatsu no Cinderella Nine مشاهدة, Hachigatsu no Cinderella Nine تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3165",
    "parent_id": "0",
    "tag": "RobiHachi",
    "name": "RobiHachi",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "RobiHachi مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "RobiHachi, RobiHachi تقرير, RobiHachi مترجم, RobiHachi اون لاين, RobiHachi جميع حلقات, RobiHachi مشاهدة, RobiHachi تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3115",
    "parent_id": "0",
    "tag": "King_of_Prism_Shiny_Seven_Stars_I_Prologue_x_Yukinojou_x_Taiga_Movie",
    "name": "King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga, King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga تقرير, King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga مترجم, King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga اون لاين, King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga جميع حلقات, King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga مشاهدة, King of Prism: Shiny Seven Stars I - Prologue x Yukinojou x Taiga تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3163",
    "parent_id": "0",
    "tag": "Strike_Witches_501_Butai_Hasshin_Shimasu",
    "name": "Strike Witches: 501 Butai Hasshin Shimasu!",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": " أحداث الأنمي ستدور حول الحياة اليومية لأعضاء الوحدة 501 من مهام الطبخ والغسيل و كل الأمور اليومية المعتادة عندما لا تكون هنالك هجمات من نيوروي. المانجا بدأ نشرها في مجلة نانو ايس في 2012 و تم نشر المجلد الثاني والأخير من المانجا في أكتوبر 2012.",
    "meta_tags": "",
    "anime_meta_description": "Strike Witches: 501 Butai Hasshin Shimasu! مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Strike Witches: 501 Butai Hasshin Shimasu!, Strike Witches: 501 Butai Hasshin Shimasu! تقرير, Strike Witches: 501 Butai Hasshin Shimasu! مترجم, Strike Witches: 501 Butai Hasshin Shimasu! اون لاين, Strike Witches: 501 Butai Hasshin Shimasu! جميع حلقات, Strike Witches: 501 Butai Hasshin Shimasu! مشاهدة, Strike Witches: 501 Butai Hasshin Shimasu! تحميل",
    "anime_age": "13+",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3150",
    "parent_id": "0",
    "tag": "Meddlesome_Kitsune_Senko-san",
    "name": "Sewayaki Kitsune no Senko-san",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": " القصة تدور حول ناكانو الذي يعمل في شركة استغلالية، ذات يوم يقابل روح ثعلب تدعى سينكو، على الرغم من أنها تشبه فتاة صغيرة إلا أن عمرها يقارب 800 عام، تعرض تلك الروح على ناكانو أن تعتني به وتقوم بالطبخ والتنظيف لتبدأ حياة ناكانو الجديدة على يد سينكو اللطيفة (الله يرزقنا).",
    "meta_tags": "",
    "anime_meta_description": "Sewayaki Kitsune no Senko-san مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Sewayaki Kitsune no Senko-san, Sewayaki Kitsune no Senko-san تقرير, Sewayaki Kitsune no Senko-san مترجم, Sewayaki Kitsune no Senko-san اون لاين, Sewayaki Kitsune no Senko-san جميع حلقات, Sewayaki Kitsune no Senko-san مشاهدة, Sewayaki Kitsune no Senko-san تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3172",
    "parent_id": "0",
    "tag": "Chou_Kadou_Girl_16",
    "name": "Chou Kadou Girl ⅙: Amazing Stranger",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": "القصة تتحدث عن نونا وهي مجسم لشخصية بيشوجو يمتلكها موظف أوتاكو يدعى هاروتو دبت فيها الحياة فجأة وأخذت تتحرك بنفسها.",
    "meta_tags": "",
    "anime_meta_description": "Chou Kadou Girl ⅙: Amazing Stranger مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Chou Kadou Girl ⅙: Amazing Stranger, Chou Kadou Girl ⅙: Amazing Stranger تقرير, Chou Kadou Girl ⅙: Amazing Stranger مترجم, Chou Kadou Girl ⅙: Amazing Stranger اون لاين, Chou Kadou Girl ⅙: Amazing Stranger جميع حلقات, Chou Kadou Girl ⅙: Amazing Stranger مشاهدة, Chou Kadou Girl ⅙: Amazing Stranger تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3147",
    "parent_id": "0",
    "tag": "We_Never_Learn",
    "name": "Bokutachi wa Benkyou ga Dekinai",
    "published_videos": "13",
    "total_videos": "الحلقة 13",
    "position": "0",
    "description": " القصة تدور حول يويغا و هو طالب مفتوق لكنه من أسرة فقيرة و يطمح بأن يحصل على منحة دراسية في الجامعة، تصله رسالة بقبوله في المنحة الدراسية لكن بشرط أن يقوم بتعليم زملاءه في الصف لكي يستطيعوا الدخول إلى الكلية التي يريدونها، يقع اختياره على أوغاتا و فوروهاشي، أوغاتا عبقرية في النواحي العلمية و فوروهاشي نابغة في الأدب، لكن أوغاتا تريد الدخول إلى كلية الفنون المتحررة (ويكيبيديا) بينما فوروهاشي تريد الدخول إلى الكلية العلمية، كلتاهما فاشلتان في تلك التخصصات.",
    "meta_tags": "",
    "anime_meta_description": "Bokutachi wa Benkyou ga Dekinai مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Bokutachi wa Benkyou ga Dekinai, Bokutachi wa Benkyou ga Dekinai تقرير, Bokutachi wa Benkyou ga Dekinai مترجم, Bokutachi wa Benkyou ga Dekinai اون لاين, Bokutachi wa Benkyou ga Dekinai جميع حلقات, Bokutachi wa Benkyou ga Dekinai مشاهدة, Bokutachi wa Benkyou ga Dekinai تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3158",
    "parent_id": "0",
    "tag": "Magmel_of_the_Sea_Blue",
    "name": "Gunjou no Magmel",
    "published_videos": "13",
    "total_videos": "الحلقة 13",
    "position": "0",
    "description": " تدور احداث القصة حول مستكشفين يغامرون لاستكشاف قارة جديدة قد ظهرت من العدم في احد المحيطات للبحث الموارد و المخلوقات الجديدة.",
    "meta_tags": "",
    "anime_meta_description": "Gunjou no Magmel مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Gunjou no Magmel, Gunjou no Magmel تقرير, Gunjou no Magmel مترجم, Gunjou no Magmel اون لاين, Gunjou no Magmel جميع حلقات, Gunjou no Magmel مشاهدة, Gunjou no Magmel تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مستمر",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "2608",
    "parent_id": "0",
    "tag": "Kidou_Senshi_Gundam_The_Origin",
    "name": "Mobile Suit Gundam: The Origin",
    "published_videos": "10",
    "total_videos": "الحلقة 10",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "Mobile Suit Gundam: The Origin مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Mobile Suit Gundam: The Origin, Mobile Suit Gundam: The Origin تقرير, Mobile Suit Gundam: The Origin مترجم, Mobile Suit Gundam: The Origin اون لاين, Mobile Suit Gundam: The Origin جميع حلقات, Mobile Suit Gundam: The Origin مشاهدة, Mobile Suit Gundam: The Origin تحميل",
    "anime_age": "17+",
    "anime_status": "مستمر",
    "anime_realease": "2015",
    "mirrord_g": "0"
  },
  {
    "id": "3133",
    "parent_id": "0",
    "tag": "Adorable_Food_Goddess_ONA",
    "name": "Meng Qi Shi Shen",
    "published_videos": "8",
    "total_videos": "الحلقة 8",
    "position": "0",
    "description": " وجدت يي جيايو نفسها في الوقت المناسب في جسد يي جين شيوان، وبعد مواجهة عديد من الصعاب اكتشفت أنها ستتمكن في النهاية من أن تعيش حياة بسيطة وتحقق حلمها بفتح أفضل مطعم في هواي سونج. ورغم ذلكَ هناكَ أشرار يحاولون باستمرار أن يجعلوها تفشل.",
    "meta_tags": "",
    "anime_meta_description": "Meng Qi Shi Shen مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Meng Qi Shi Shen, Meng Qi Shi Shen تقرير, Meng Qi Shi Shen مترجم, Meng Qi Shi Shen اون لاين, Meng Qi Shi Shen جميع حلقات, Meng Qi Shi Shen مشاهدة, Meng Qi Shi Shen تحميل",
    "anime_age": "13+",
    "anime_status": "مستمر",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3155",
    "parent_id": "0",
    "tag": "Stop_This_Sound",
    "name": "Kono Oto Tomare!",
    "published_videos": "13",
    "total_videos": "الحلقة 13",
    "position": "0",
    "description": " القصة تقع أحداثها بعد تخرج أعضاء نادي الكوتو (آلة عزف تقليدية) و بقي تاكيزو وحيدًا في النادي الذي سوف يتم إغلاقه ما لم يقم بضم أعضاء جدد إليه، ذات يوم يدخل فجأة عضو جديد و يطلب الانضمام إلى النادي، فكيف سيتعامل تاكيزو مع هذا العضو الجديد بالإضافة إلى إبقاء النادي؟.",
    "meta_tags": "",
    "anime_meta_description": "Kono Oto Tomare! مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Kono Oto Tomare!, Kono Oto Tomare! تقرير, Kono Oto Tomare! مترجم, Kono Oto Tomare! اون لاين, Kono Oto Tomare! جميع حلقات, Kono Oto Tomare! مشاهدة, Kono Oto Tomare! تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3153",
    "parent_id": "0",
    "tag": "Ao-chan_Cant_Study",
    "name": "Midara na Ao-chan wa Benkyou ga Dekinai",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": " القصة تتحدث عن أوو التي أخبرت زميلاتها في الروضة والابتسامة تعلو وجهها أن والدها قد اختار اسمها “حرف A من apple (تفاحة) و حرف O من orgy (جنس جماعي)”، والدها كان كاتب روايات جنسية و الطفلة الصغيرة تأثرت به. أرادت التخلص من عار ذلك اليوم و من والدها فقررت الاجتهاد لكي تدخل جامعة مرموقة وتستقل بنفسها عن والدها، منهمكة في الدراسة وليس لدها وقت لتضيعه في محادثات الشباب، ذات يقترب منها زميلها “الملك مورومي” كوجيما الذي اعترف بحبه لها، أرادت التخلص من كيجيما لكنه لم يفهم تلميحاتها، أصبح عقلها مملوءًا بالأفكار الايشية لتدرك بأن والدها قد أثر عليها تمامًا.",
    "meta_tags": "",
    "anime_meta_description": "Midara na Ao-chan wa Benkyou ga Dekinai مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Midara na Ao-chan wa Benkyou ga Dekinai, Midara na Ao-chan wa Benkyou ga Dekinai تقرير, Midara na Ao-chan wa Benkyou ga Dekinai مترجم, Midara na Ao-chan wa Benkyou ga Dekinai اون لاين, Midara na Ao-chan wa Benkyou ga Dekinai جميع حلقات, Midara na Ao-chan wa Benkyou ga Dekinai مشاهدة, Midara na Ao-chan wa Benkyou ga Dekinai تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3148",
    "parent_id": "0",
    "tag": "Why_the_hell_are_you_here",
    "name": "Nande Koko ni Sensei ga!?",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": " القصة تدور حول كانا كوجيما وهي معلمة في مدرسة ثانوية ويلقبها الطلاب بـ“كوجيما الشيطانية” بسبب سلوكها المخيف، لكنها أمام ايشيرو دائمًا ما تكون خرقاء، وبالتالي تدور قصتهما حول الأوضاع المنحرفة التي يتورط بها ايشيرو، فتارة في حمام الرجال وتارة في المسبح وتارة في العيادة وهلما جرا.",
    "meta_tags": "",
    "anime_meta_description": "Nande Koko ni Sensei ga!? مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Nande Koko ni Sensei ga!?, Nande Koko ni Sensei ga!? تقرير, Nande Koko ni Sensei ga!? مترجم, Nande Koko ni Sensei ga!? اون لاين, Nande Koko ni Sensei ga!? جميع حلقات, Nande Koko ni Sensei ga!? مشاهدة, Nande Koko ni Sensei ga!? تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "3142",
    "parent_id": "0",
    "tag": "Bungo_Stray_Dogs_3",
    "name": "Bungou Stray Dogs 3rd Season",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": " تكملة للموسم السابق",
    "meta_tags": "",
    "anime_meta_description": "Bungou Stray Dogs 3rd Season مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Bungou Stray Dogs 3rd Season, Bungou Stray Dogs 3rd Season تقرير, Bungou Stray Dogs 3rd Season مترجم, Bungou Stray Dogs 3rd Season اون لاين, Bungou Stray Dogs 3rd Season جميع حلقات, Bungou Stray Dogs 3rd Season مشاهدة, Bungou Stray Dogs 3rd Season تحميل",
    "anime_age": "17+",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  },
  {
    "id": "2966",
    "parent_id": "0",
    "tag": "Le_Cirque_de_Karakuri",
    "name": "Karakuri Circus",
    "published_videos": "36",
    "total_videos": "الحلقة 36",
    "position": "0",
    "description": "القصة تدور أحداثها حول نارومي كاتو الخبير في فنون الدفاع عن النفس والذي يجد نفسه مضطرًا لحماية ماسارو الصغير الذي ورث ثروة هائلة من جده.",
    "meta_tags": "",
    "anime_meta_description": "Karakuri Circus مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Karakuri Circus, Karakuri Circus تقرير, Karakuri Circus مترجم, Karakuri Circus اون لاين, Karakuri Circus جميع حلقات, Karakuri Circus مشاهدة, Karakuri Circus تحميل",
    "anime_age": "13+",
    "anime_status": "مكتمل",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3037",
    "parent_id": "0",
    "tag": "The_Rising_of_the_Shield_Hero",
    "name": "Tate no Yuusha no Nariagari",
    "published_videos": "25",
    "total_videos": "الحلقة 25",
    "position": "0",
    "description": ".",
    "meta_tags": "",
    "anime_meta_description": "Tate no Yuusha no Nariagari مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Tate no Yuusha no Nariagari, Tate no Yuusha no Nariagari تقرير, Tate no Yuusha no Nariagari مترجم, Tate no Yuusha no Nariagari اون لاين, Tate no Yuusha no Nariagari جميع حلقات, Tate no Yuusha no Nariagari مشاهدة, Tate no Yuusha no Nariagari تحميل",
    "anime_age": "13+",
    "anime_status": "مكتمل",
    "anime_realease": "2018",
    "mirrord_g": "0"
  },
  {
    "id": "3141",
    "parent_id": "0",
    "tag": "Isekai_Quartet",
    "name": "Isekai Quartet",
    "published_videos": "12",
    "total_videos": "الحلقة 12",
    "position": "0",
    "description": "ذات يوم ظهر مفتاح غامض. عند الضغط عليه، تم إرسالهم إلى عالم أخر!! حيث توجد أيضًا شخصيات من عوالم أخرى تجتمع معًا",
    "meta_tags": "",
    "anime_meta_description": "Isekai Quartet مشاهدة وتحميل جميع حلقات",
    "anime_meta_keywords": "Isekai Quartet, Isekai Quartet تقرير, Isekai Quartet مترجم, Isekai Quartet اون لاين, Isekai Quartet جميع حلقات, Isekai Quartet مشاهدة, Isekai Quartet تحميل",
    "anime_age": "لا يوجد",
    "anime_status": "مكتمل",
    "anime_realease": "2019",
    "mirrord_g": "0"
  }]